# -*- coding: utf-*- ?

token = ''

ask = 'Выбери необходимый тебе вид товаров'

# Приветственное сообщение
welcome_celler = 'Здравствуйте! Добро пожаловать в бот "КazRecycleManager" - на универсальную площадку по сбору и переработке отходов. Вам необходимо выбрать вид отхода и действие по нему.'
welcome_client = 'Здравствуйте! Добро пожаловать в бот "КazRecycleManager" - на универсальную площадку по сбору и переработке отходов. Вам необходимо выбрать вид отхода и действие по нему.'

admin_id = ''


user_adding_item_step = {}

new_items_user_adding = {}
